<?php

/**
 * 淘玉php 管理中心问答管理模块语言文件
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: 萤火虫 $
 * $Id: role.php 2018年4月24日15:15:24 萤火虫 $
*/

$_LANG['ask_list'] = '问答列表';
$_LANG['ask_add'] = '问答添加';
$_LANG['ask_add_failed'] = '问答添加失败';
$_LANG['ask_remove_failed'] = '问答删除失败';
$_LANG['ask_edit'] = '修改问答';
$_LANG['cus_log'] = '客服日志';
$_LANG['askclass'] = '问答分类列表';
$_LANG['addclass'] = '添加问答分类';
$_LANG['editclass'] = '编辑分类';
$_LANG['has_content'] = '分类下面有问答无法删除';
$_LANG['removeclass'] = '删除分类';
