<?php

/**
 * taoyu 文章自动上下架管理语言项
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: article_auto.php 251230 2015-03-19 06:29:08Z taoyu $
*/
$_LANG['video'] = '视频管理';
$_LANG['video_add'] = '添加产品视频';
$_LANG['video_id'] = ' 商品视频ID';
$_LANG['video_img'] = ' 商品视频图片';
$_LANG['goods_sn'] = ' 商品视频对应货号';
$_LANG['add_time'] = ' 添加时间';
$_LANG['cz'] = ' 操作';
$_LANG['del_succ'] = ' 删除成功';
$_LANG['cpbh'] = ' 产品编号';
$_LANG['video_url'] = ' 产品视频地址';
$_LANG['add_succ'] = ' 视频添加成功';

?>