<?php

/**
 * ECSHOP 管理中心管理员操作内容语言文件
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: adminlogs.php 251230 2015-03-19 06:29:08Z taoyu $
*/
/* 字段信息 */
$_LANG['add_type_failed'] = '添加大师分类失败';
$_LANG['edit_type_failed'] = '编辑大师分类失败';
$_LANG['edit_master_failed'] = '编辑大师失败';
$_LANG['add_master_failed'] = '添加大师失败';
?>
