<?php

/**
 * taoyu 降价通知语言项
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: pricecut.php 251230 2015-03-19 06:29:08Z taoyu $
*/

$_LANG['tongzhi'] ='降价通知列表';
$_LANG['bh'] ='编号';
$_LANG['phone'] ='客户手机号';
$_LANG['email'] ='客户邮箱';
$_LANG['goods_name'] ='商品名称';
$_LANG['goods_price'] ='商品现价';
$_LANG['tongzhi_price'] ='通知价格';
$_LANG['tongzhi_state'] ='通知状态';
$_LANG['requ_time'] ='申请日期';
$_LANG['beizhu'] ='备注';
$_LANG['cz'] ='操作';
$_LANG['tongzhi_edit'] ='降价通知修改';
$_LANG['edit_succ'] ='降价通知修改成功';
$_LANG['del_succ'] ='删除成功';
