<?php

/**
 * ECSHOP 代金券管理语言项
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: sellsuppbalance.php 251230 2018-05-05 06:29:08Z taoyu $
*/

$_LANG['supplier_pay_list'] ='商家支付下架列表';
$_LANG['supplier_pay_has_done'] ='已经结款完成';
$_LANG['remove_succ'] ='已经删除完成';
$_LANG['choce_not_avilable'] ='没有选中有效行';
$_LANG['back_supp_list'] ='返回结款列表';




/*JS 语言项*/
//$_LANG['js_languages']['no_title'] = '没有文章标题';

?>