<?php

/**
 * ECSHOP 入驻商付费功能申请语言项
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: suppaymodule.php 251230 2018-05-05 06:29:08Z taoyu $
*/

$_LANG['pay_module'] ='付款功能模块';
$_LANG['back_to_apply_list'] ='返回申请列表';
$_LANG['operate_succ'] ='操作成功';
$_LANG['operate_fail'] ='操作失败';







/*JS 语言项*/
//$_LANG['js_languages']['no_title'] = '没有文章标题';

?>