<?php

/**
 * ECSHOP 管理中心共用语言文件
 * ============================================================================
 * * 版权所有 2005-2012 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: suprebate.php 251230 2018-05-08 06:29:08Z taoyu $
 */
$_LANG['commision_info'] = '平台与商家佣金信息';
$_LANG['down_sale_commision'] = '下架佣金统计';
$_LANG['supplier_commision_log'] = '商家佣金详细信息记录';
$_LANG['xiajia_commision_info'] = '平台与商家下架佣金信息';
$_LANG['deal_sale_commision'] = '交易佣金统计';

?>

