<?php
/**

 * ECSHOP 会员预付款管理语言项

 * ============================================================================

 * 版权所有 2015-2025 淘玉商城，并保留所有权利。

 * 网站地址: http://www.taoyumall.com；

 * ----------------------------------------------------------------------------

 * ============================================================================

 * $Author: 陈洋$

 * $Id: update_goods.php 251230 2018-06-16  $

 */

$_LANG['year'] = '年';
$_LANG['mon'] = '月';
$_LANG['leixing'] = '类型';
$_LANG['zm'] = '产品编号首字母';
$_LANG['xia'] = '下架';
$_LANG['zero'] = '库存为0';
$_LANG['DYJZ'] = '当月产品禁止，批量下架或库存为0';
$_LANG['ZMJZ'] = '	首字母暂时只能是FXZL，如果需要添加请联系技术';
$_LANG['succ'] = '	修改成功';

