<?php

/**
 * ECSHOP 余额支付插件语言文件
 * ============================================================================
 * 版权所有 2015-2025 淘玉商城，并保留所有权利。
 * 网站地址: http://www.taoyumall.com；
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: taoyu $
 * $Id: balance.php 251230 2015-03-19 06:29:08Z taoyu $
 */

global $_LANG;

$_LANG['balance']      = '余额支付';
$_LANG['balance_desc'] = '使用帐户余额支付。只有会员才能使用，通过设置信用额度，可以透支。';

?>